[
    {
        "Id": 0,
        "imageUrl": "/Novedades/image.jfif",
        "title": "En el marco del Nuevo Pacto Fiscal, la titular de la AFIP se reunió en los Estados Unidos con su par del IRS",
        "subtitle": "La administradora federal de Ingresos Públicos, Florencia Misrahi, mantuvo un encuentro con su par de los Estados Unidos, Daniel Werfel, en el marco del primer intercambio automático de información sobre cuentas financieras.",
        "category": "Nuevo Pacto Fiscal",
        "date": "23/08/2024",
        "description": "La administradora federal de Ingresos Públicos, Florencia Misrahi, se reunió con su par del Internal Revenue Service (IRS), Daniel Werfel, para avanzar en los detalles sobre el primer intercambio automático de información entre ambos organismos, que brindará datos vinculados a cuentas financieras. Es la primera vez que una máxima autoridad de la AFIP es recibida personalmente por el titular del ente americano..."
    },
    {
        "Id": 1,
        "imageUrl": "/Novedades/image-2.jfif",
        "title": "Simplificación de trámites para facilitar el comercio y la producción.",
        "subtitle": "Abarca a ingenios de azúcar y la comercialización de ganado vacuno",
        "category": "Trámites",
        "date": "21/08/2024",
        "description": "En el marco de implementación de políticas de simplificación y desburocratización de los trámites llevada a cabo por el Gobierno nacional, la Administración Federal de Ingresos Públicos (AFIP) derogó obligaciones vigentes para los ingenios de azúcar, al tiempo que actualizó la normativa relacionada con la comercialización de ganado vacuno...",
        "resoluciones": [
            {
                "Id": 1,
                "num": "Resolución General 5552/2024"
            },
            {
                "Id": 2,
                "num": "Resolución General 5553/2024"
            }
        ]
    },
    {
        "Id": 2,
        "imageUrl": "/Novedades/image-3.jfif",
        "title": "Se eliminan trabas para dinamizar la exportación de carbón.",
        "subtitle": "Se suprimió el Registro de Exportadores de Carbón Vegetal (RECAR)",
        "category": "Exportaciones",
        "date": "20/08/2024",
        "description": "En el marco de implementación de políticas de simplificación y desburocratización de los trámites llevada a cabo por el Gobierno nacional, la Administración Federal de Ingresos Públicos (AFIP) eliminó la obligación para los exportadores de carbón vegetal de inscribirse en un registro para vender esa mercadería al exterior. La medida permite avanzar con la mejora de la calidad del servicio otorgado a los contribuyentes y a usuarios aduaneros, al tiempo que mantiene vigentes los controles actuales sobre los envíos de ese producto, sumamente sensibles en cuestiones de seguridad relacionadas con el narcotráfico....",
        "resoluciones": [
            {
                "Id": 1,
                "num": "Resolución General 5551/2024"
            }
        ]
    },
    {
        "Id": 3,
        "imageUrl": "/Novedades/image-4.jfif",
        "title": "Nuevo Pacto Fiscal sin deudas.",
        "subtitle": "El Banco Nación y la AFIP lanzan una línea de crédito para MiPyMEs",
        "category": "Pymes",
        "date": "12/08/2024",
        "description": "En el marco de la Ley 27.743 que establece el Régimen de Regularización Excepcional de Obligaciones Tributarias, Aduaneras y de Seguridad Social, el Banco Nación y la Administración Federal de Ingresos Públicos (AFIP), presentaron una línea de crédito especial con el objetivo de que las Micro, Pequeñas y Medianas Empresas de todos los sectores económicos puedan realizar la cancelación al contado de la deuda regularizada en dicho Régimen y, de esta manera, acceder a los mayores beneficios de condonación allí establecidos. Además, les permitirá a los contribuyentes la posibilidad de cancelar el pago a cuenta de los planes de facilidades de largo plazo..."
    },
    {
        "Id": 4,
        "imageUrl": "/Novedades/image-5.jfif",
        "title": "La AFIP avanza en la digitalización de trámites aduaneros.",
        "subtitle": "Instrumentó un mecanismo para que los usuarios aduaneros puedan ver en forma electrónica los expedientes relacionados con impugnaciones de valoración de la mercadería",
        "category": "Aduana",
        "date": "02/09/2024",
        "description": "La Administración Federal de Ingresos Públicos (AFIP) avanza en la digitalización de trámites para facilitar la producción y las operaciones de comercio exterior. El organismo conducido por Florencia Misrahi instrumentó un mecanismo para que los usuarios aduaneros puedan ver en forma electrónica los expedientes relacionados con impugnaciones de valoración de la mercadería realizadas por la Dirección General de Aduanas (DGA)..."
    },
    {
        "Id": 5,
        "imageUrl": "/Novedades/image-6.jfif",
        "title": "Nuevas funcionalidades del remito electrónico harinero.",
        "subtitle": "Control de documentación mediante código QR",
        "category": "Remito electrónico harinero",
        "date": "02/09/2024",
        "description": "A fin de aportar herramientas tendientes a mejorar la trazabilidad de la cadena comercial de las harinas de trigo y los subproductos derivados de la molienda de trigo, cuyo traslado es amparado con el remito electrónico harinero (REH), se desarrolló el método de consulta a través de código QR..."
    },
    {
        "Id": 6,
        "imageUrl": "/Novedades/image-7.jfif",
        "title": "Cambios en Monotributo Social.",
        "subtitle": "En septiembre, los monotributistas sociales que sean beneficiarios de planes sociales deben reempadronarse.",
        "category": "Monotributo",
        "date": "02/09/2024",
        "description": "El Ministerio de Capital Humano anunció que los beneficiarios del Monotributo Social que se encuentran incluidos en los programas Acompañamiento Social, Volver al Trabajo y Microcrédito, deberán reempadronarse durante el mes de septiembre. Además, a partir de octubre comenzarán a pagar el 50 por ciento del costo de su obra social...",
        "resoluciones": [
            {
                "Id": 1,
                "num": "Monotributo Social: Reempadronamiento"
            }
        ]
    },
    {
        "Id": 7,
        "imageUrl": "/Novedades/image-8.jfif",
        "title": "Vencimientos de septiembre.",
        "subtitle": "Fechas y medios de pago",
        "category": "AFIP",
        "date": "01/09/2024",
        "description": "El cumplimiento voluntario contribuye a la disminución de costos, evitando el pago de intereses y multas. Con el fin de facilitarlo, se resumen más abajo los principales vencimientos de este mes para monotributistas, casas particulares, empleadores, autónomos, IVA y libro de IVA digital, ganancias y bienes personales, impuesto cedular y obliagciones del Nuevo Pacto Fiscal..."
    }
]